
/* Class = "NSWindow"; title = "Inspector"; ObjectID = "1"; */
"1.title" = "Inspector";

/* Class = "NSTextFieldCell"; title = "Fuente:"; ObjectID = "14"; */
"14.title" = "Fuente:";

/* Class = "NSTextFieldCell"; title = "Demuxer:"; ObjectID = "16"; */
"16.title" = "Demuxer:";

/* Class = "NSTextFieldCell"; title = "Info de pista:"; ObjectID = "23"; */
"23.title" = "Info de pista:";

/* Class = "NSTextFieldCell"; title = "Formato:"; ObjectID = "25"; */
"25.title" = "Formato:";

/* Class = "NSTextFieldCell"; placeholderString = "Sin info"; ObjectID = "37"; */
"37.placeholderString" = "Sin info";

/* Class = "NSTextFieldCell"; title = "Sin Info"; ObjectID = "37"; */
"37.title" = "Sin Info";
